Jiisuki/D64/bsp/pin_mux.c
#include "pin_mux.h"
#include "fsl_common.h"
#include "fsl_port.h"

void BOARD_InitBootPins(void)
{
    BOARD_InitPins();
}

void BOARD_InitPins(void)
{
}

